Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/jahkediedahus_2016_buhcciid_ja_geavaheddjiidaittardeaddjit_norggas.pdf.tmx
Source language: nob
Languages: sme

source: Årsmelding 2016 Pasient- og brukerombudene
sme: Jahkedieđáhus 2016 Buhcciid- ja geavaheddjiidáittardeaddjit

source: i Norge
sme: Norggas

source: Forord
sme: Álgosátni

source: Pasient- og brukerombudene behandlet i 2016 rundt 15000 henvendelser, og har som mål å være en viktig leverandør av pasientopplevelser.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit 2016:s meannudedje sullii 15000 jearaldaga, ja sin mihttu lea leat dehálaš lágideaddjin buhcciid vásáhusaide.

source: Ombudene har fokus på å være en ubyråkratisk og effektiv ordning.
sme: Áittardeaddjit fokuserejit leat doaibmilis ja ii byrokráhtalaš ortnegiin.

source: Det skal være kort tid fra henvendelse til handling når det kreves.
sme: Dalle go gáibiduvvo, galgá mannat oanehis áigi oktavuođaváldima rájes doaimma rádjái.

source: Vi er en lavterskel-løsning og gir tilbakemelding til helsetjenestene.
sme: Mii leat fálaldat buohkaid váste ja addit ruovttoluottadieđu dearvvašvuođabálvalusaide.

source: Vi ser at dialog med partene kan gi et bedre resultat enn en formell klagebehandling som kan bli langvarig.
sme: Mii oaidnit ahte gulahallan osolaččaiguin sáhttá addit buoret bohtosa go formálalaš váiddameannudeapmi mii sáhttá šaddat guhkesáigásažžan.

source: Arbeidsformen avlaster klageorganenes arbeid.
sme: Bargovuohki geahpida váidalanorgánaid barggu.

source: Det er viktig at ombudskontorene er tilgjengelige lokalt i hele landet, slik at vi kan bistå direkte der konflikter oppstår.
sme: Lea dehálaš ahte olles riikkas gávdnojit báikkálaččat áittardeaddjikontuvrrat, vai mii sáhttit njuolga veahkehit doppe gos riiddut čuožžilit.

source: Vi må i møter med pasienter, brukere og pårørende skape realistiske forventninger til hva ombudene kan bidra med, og hva som kan forventes og kreves av helse- og omsorgstjenestene.
sme: Mii fertet doallat čoahkkimiid pasieanttaiguin, geavaheddjiiguin ja oapmahaččaiguin ja hukset realisttalaš vuordámušaid dasa mot áittardeaddjit sáhttet veahkehit, ja maid sáhttá vuordit ja gáibidit dearvvašvuođa- ja fuolahusbálvalusain.

source: Ombudene legger vekt på å ha god kompetanse innen kommunikasjon og relasjonsbygging.
sme: Áittardeaddjit deattuhit buori gelbbolašvuođa gulahallamis ja gaskavuođahuksemis.

source: Noen saker er så alvorlige at de bør behandles av Fylkesmannen eller det bør søkes om økonomisk kompensasjon.
sme: Muhtun áššit leat nu duođalaččat ahte Fylkkamánni berre daid meannudit, dahje daidda berre ohccot ekonomalaš buhtadus.

source: Ombudene har bred erfaring med å bistå pasienter og brukere i å få deres sak på det rette sporet.
sme: Áittardeddjiin lea viiddis vásáhus veahkehit pasieanttaid ja geavaheddjiid sin ášši oažžut rievttes geainnu ala.

source: De som kontakter pasient- og brukerombudet er i hovedsak pasienter, brukere og pårørende som har noe å utsette på den behandling de har fått.
sme: Dábálaččat leat pasieanttat, geavaheaddjit ja oapmahaččat geat oaivvildit vásihan boasttudivššu, geat váldet oktavuođa pasieanta- ja geavaheddjiidáittardeddjiin.

source: Samtidig vet vi at det gjøres mye godt arbeid i helse- og omsorgssektoren.
sme: Seammás mii diehtit ahte dearvvašvuođa- ja fuolahussuorggis dahkko ollu buorre bargu.

source: Dette er et perspektiv vi ikke må miste.
sme: Dát lea perspektiiva maid eat ábut massit.

source: Hver dag legger helsepersonell ned en stor innsats og utgjør en forskjell for enkeltmennesker.
sme: Juohke beaivvi dearvvašvuođabargit barget garrasit ja dahket erohusa ovttaskasolbmuide.

source: Ombudene heier på helsepersonell.
sme: Áittardeaddjit oalgguhit dearvvašvuođabargiid.

source: Vi heier på de som bruker sitt yrkesaktive liv på at vi andre skal få god og riktig helsehjelp til rett tid.
sme: Mii oalgguhit daid geat geavahit sin bargonávccalaš eallima vai mii earát oažžut buori ja rievttes dearvvašvuođaveahki go dárbbašit.

source: Noen ganger går det galt.
sme: Muhtomin manná boastut.

source: Da er ombudene en tilgjengelig og uavhengig ordning som arbeider for at den enkelte får ivaretatt sine behov, interesser og rettssikkerhet i møte med helsetjenestene.
sme: Dalle leat áittardeaddjit olámuttos ja bealátkeahtes ortnegiin, geat barget vuhtiiváldit juohkehačča dárbbuid, beroštumiid ja riektesihkarvuođa oktavuođas dearvvašvuođabálvalusaiguin.

source: I årsmeldingen fremhever vi noen av de erfaringer vi har gjort oss i året som har gått, og hvilke anbefalinger vi har til kvalitetsforbedring.
sme: Jahkedieđáhusas mii deattuhit muhtin vásáhusaid maid leat ožžon diimmá jagis, ja makkár rávvagat mis leat kvalitehtabuorideapmái.

source: Årsmeldingen utarbeides kun elektronisk.
sme: Jahkedieđáhus ráhkaduvvo elektrovnnalaččat.

source: Årsmeldingen er tilgjengelig på norsk, samisk og engelsk.
sme: Jahkedieđáhus lea dárogillii, sámegillii, ja eŋgelasgillii.

source: Du finner meldingene på pasientogbrukerombudet.no.
sme: Don gávnnat dieđáhusaid čujuhusas pasientogbrukerombudet.no.

source: Hilsen Lisa Refsnes, leder for pasient- og brukerombudenes arbeidsutvalg og ombud i Sogn og Fjordane.
sme: Dearvuođat Lisa Refsnes, pasieanta- ja geavaheddjiidáittardeddjiid bargolávdegotti jođiheaddji ja Sogn ja Fjordane áittardeaddji.

source: Rune Johan Skjælaaen, Hordaland Anne-Lise Kristensen, Oslo og Akershus Tom Østhagen, Hedmark og Oppland Runar Finvåg, Møre og Romsdal Odd Arvid Ryan, Troms Inger-Marie Sommerset, Nordland Torunn Grinvoll, Vestfold Eli Marie Gotteberg, Aust-Agder Mette Elisabeth Eriksen, Finnmark Anne-Lene E. Arnesen, Buskerud Marianne Eek, Østfold Gunhild Solberg, Vest-Agder Gro Snortheimsmoen Bergfjord, Rogaland Elin Hagerup, Sør-Trøndelag Else Jorunn Saga, Telemark Kjell J. Vang, Nord-Trøndelag (til 31.august 2016)
sme: Rune Johan Skjælaaen, Hordálanda Anne-Lise Kristensen, Oslo ja Akershus Tom Østhagen, Hedemárku ja Opplánda Runar Finvåg, Møre ja Romsdal Odd Arvid Ryan, Romsa Inger-Marie Sommerset, Nordlánda Torunn Grinvoll, Vestfold Eli Marie Gotteberg, Aust-Agder Mette Elisabeth Eriksen, Finnmárku Anne-Lene E. Arnesen, Buskerud Marianne Eek, Østfold Gunhild Solberg, Vest-Agder Gro Snortheimsmoen Bergfjord, Rogalánda Elin Hagerup, Lulli-Trøndelága Else Jorunn Saga, Telemárku Kjell J. Vang, Davvi-Trøndelága (31 b. Borgemánu 2016 radjái)

source: Ombudene anbefaler
sme: Áittardeaddjit ávžžuhit

source:  en informasjonskampanje rettet mot landets innbyggere for å skape kunnskap om pasient- og brukerrettighetene
sme:  diehtojuohkinkampánjja riikka ássiide vai ožžot gelbbolašvuođa pasieanta- ja geavaheddjiidvuoigatvuođaid birra

source:  en informasjonskampanje rettet mot tjenesteyterne for å skape kunnskap om pasient- og brukerrettighetene
sme:  diehtojuohkinkampánjja bálvalusdoaimmaheddjiide vai ožžot gelbbolašvuođa pasieanta- ja geavaheddjiidvuoigatvuođaid birra

source:  at helsetjenestene i større grad må orientere pasienter og brukere om pasient- og brukerombudsordningen
sme:  ahte dearvvašvuođabálvalusat fertejit eambbo muitalit pasieanttaide ja geavaheddjiide pasieanta- ja geavaheddjiidáittardanortnega birra.

source:  at tilsynsordningen bør styrkes
sme:  ahte bearráigeahččoortnet berre nannejuvvot

source:  at pasienter som venter over en time etter fastsatt tid hos fastlegen bør slippe å betale
sme:  ahte pasieanttat geat vurdet badjel diimmu beassat fástadoaktára várrejuvvon diibmui eai berre dárbbašit máksit

source:  at fastlegeordningen bør evalueres
sme:  ahte fástadoavttirortnet berre árvvoštallojuvvot

source:  at ungdom mellom 16 og 18 år bør slippe å betale egenandel hos fastlegen
sme:  ahte nuorat gaskal 16 ja 18 jagi eai berre dárbbašit máksit iežasoasi fástadoaktára luhtte

source: Introduksjon til ombudenes virksomhet
sme: Oahpásnuvvan áittardeddjiid doaimmaide

source: Det er pasient- og brukerombud i hvert fylke og disse har tett kontakt og faglig samarbeid.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit gávdnojit juohke fylkkas ja sis lea lagas oktavuohta ja fágalaš ovttasbargu.

source: I pasient- og brukerrettighetsloven § 8-1 fremgår det at ombudets arbeid er todelt.
sme: Pasieanta- ja geavaheddjiidvuoigatvuođalága § 8-1:s boahtá ovdan ahte áittardeaddji bargu lea guovtti oasis.

source: Ombudet skal:
sme: Áittardeaddji galgá:

source:  arbeide med enkeltsaker
sme:  bargat ovttaskasáššiiguin

source:  bidra til kvalitetsforbedringer i helse- og omsorgstjenesten
sme:  veahkehit kvaliteahta buoridit dearvvašvuođa- ja fuolahusbálvalusas.

source: Rundt 15 000 personer tok kontakt med pasient- og brukerombudene i 2016 og totalt dreide det seg om 17 600 ulike problemstillinger knyttet til helse- og omsorgstjenestene.
sme: 2016:s sullii 15 000 olbmo válde oktavuođa buhcciid- ja geavaheddjiidáittardeddjiiguin ja obbalaččat ledje 17 600 iešguđetlágan áššečuolmma dearvvašvuođa- ja fuolahusbálvalusa dáfus.

source: En person har ofte flere forhold han eller hun ønsker råd, bistand, informasjon eller veiledning om. Problemstillingene fordeler seg slik:
sme: Olbmos leat dávjá eambbo go okta čuolbma masa dárbbaša neavvagiid, ráđđeaddima, dieđuid ja bagadusa. Áššečuolmmat juohkásit ná:

source: Arbeid med enkeltsaker
sme: Bargu ovttaskasáššiiguin

source: Ombudene er viktige mottakere og formidlere av pasient- og brukeropplevelser.
sme: Áittardeaddjit leat dehálaš vuostáiváldit ja gaskkusteaddjit pasieanta- ja geavaheddjiidvásáhusain.

source: Enhver kan henvende seg til ombudet.
sme: Juohkehaš sáhttá váldit oktavuođa áittardeddjiin.

source: De som tar kontakt er pasienter, brukere, pårørende eller ansatte i helse- og omsorgstjenesten.
sme: Pasieanttat, geavaheaddjit, oamehasat ja dearvvašvuođa- ja fuolahusbálvalusa bargit váldet oktavuođa.

source: Det er mulig å ta kontakt anonymt, og tjenesten er gratis.
sme: Bálvalus lea nuvttá ja lea vejolaš anonymat váldit oktavuođa.

source: Ombudene skal være et tilgjengelig lavterskeltilbud for de som har spørsmål, tilbakemeldinger eller klager i tilknytning til helse- og omsorgstjenestetilbudene.
sme: Áittardeaddjit galget leat olámuttos fálaldahkan buohkaide geain leat gažaldagat, ruovttoluottadieđut dahje váidimat dearvvašvuođa- ja fuolahusbálvalusaid dáfus.

source: Ombudene vektlegger møtene ansikt til ansikt.
sme: Áittardeaddjit deattuhit oktii ámadajuid čoahkkimiid.

source: Bistanden går ofte ut på å lytte, stille spørsmål, gi informasjon om muligheter, hjelpe til å sortere og gi råd.
sme: Ráđđeaddimii gullá dábálaččat guldalit, jearahit, addit dieđuid vejolašvuođaid birra, veahkehit sirret ja addit rávvagiid.

source: Dersom det er grunnlag for å gå videre med saken, skjer det i samarbeid med pasienten.
sme: Jus lea vuođđu váldit ášši viidáset, de dat geavvá ovttas pasieanttain.

source: Alternativene vil ofte være ett eller flere av disse:
sme: Dávjá lea okta molssaeaktu dahje máŋga molssaeavttu:

source:  ta opp saken direkte med tjenestestedet, gi tilbakemelding eller be om et dialogmøte
sme:  váldit bajás ášši njuolga bálvalusbáikkiin, addit ruovttoluottadieđu dahje bivdit

source:  klage til fylkesmannen
sme:  váidit fylkkamánnái

source:  søke erstatning fra Norsk pasientskadeerstatning
sme:  ohcat buhtadusa Norgga pasieantavahátbuhtadusas

source: Ombudenes arbeid kjennetegnes ved tett og direkte kontakt med pasienter, brukere, pårørende og tjenestestedene.
sme: Áittardeddjiid barggu dovdomearka lea ahte sii leat lagas ja njuolga oktavuođas pasieanttaiguin, geavaheddjiiguin, oapmahaččaiguin ja bálvalusbáikkiiguin.

source: Ta opp saken direkte med tjenestestedet
sme: Váldit bajás ášši njuolga bálvalusbáikkiin

source: De fleste som henvender seg til ombudene, er misfornøyde med noe i tjenesten.
sme: Eatnasat geat váldet oktavuođa áittardeddjiin, leat duhtameahttumat juoga mainna bálvalusas.

source: Tilliten til tjenestestedet kan være redusert eller borte.
sme: Luohttámuš virgesadjái soaitá unnon dahje nohkan.

source: Særlig for pasienter og brukere som er avhengig av fortsatte tjenester, kan dette få uheldige konsekvenser.
sme: Sáhttet buktit vahátlaš váikkuhusaid earenomážit pasieanttaide ja geavaheddjiide geat ain dárbbašit bálvalusaid.

source: Noen ønsker å kontakte tjenestestedet og beskrive sine erfaringer, fremføre en klage eller gi en tilbakemelding.
sme: Muhtumat háliidit váldit oktavuođa bálvalusbáikkiin ja čilget sin vásáhusaid, váidit dahje addit ruovttoluottadieđu.

source: I en del saker bistår ombudene med å etablere kontakt med tjenesteyter, og ombudene kan også delta i møter.
sme: Muhtun áššiin áittardeaddjit veahkehit váldit oktavuođa bálvalusfálliin, ja áittardeaddjit maiddái sáhttet oassálastit čoahkkimiin.

source: Hensikten er at pasienten eller brukeren skal få en mulighet til å formidle sine erfaringer, få muligheten til å stille spørsmål, kanskje få en beklagelse, oppleve seg forstått og få gjenopprettet tillit.
sme: Áigumuš lea ahte pasieanta dahje geavaheaddji oažžu vejolašvuođa gaskkustit su vásáhusaid, oažžu vejolašvuođa jearahallat, ja soaitá oažžut šálloša, vásiha ahte lea ipmirduvvon ja ruovttoluotta fas oažžut luohttámuša.

source: Ombudene er da med og bereder grunnen for en god dialog.
sme: Áittardeaddjit leat mielde ráhkkanahttit vuođu buori gulahallamii.

source: Slike møter kan ha stor betydning for pasienter, brukere og pårørende og kan gi begge parter en større forståelse og læring.
sme: Dákkár čoahkkimat sáhttet leat hui dehálaččat pasieanttaide, geavaheddjiide ja oapmahaččaide ja sáhttá goappaš osolažžii addit eanet ipmárdusa ja oahppama.

source: Et vellykket møte kan også resultere i at saker kommer inn på «rett spor» og gi grunnlag for at saken ikke føres over på andre arenaer, men løses gjennom møtet.
sme: Jus čoahkkin manná bures, de sáhttá geavvat ahte ášši “manná rievttes guvlui” ja addá vuođu dasa ahte ášši ii mana viidáset eará sajiide, muhto čovdojuvvo čoahkkima bokte.

source: Klage til fylkesmannen
sme: Váidalus fylkkamánnái

source: Fylkesmannen er både klageinstans og tilsynsmyndighet og representerer en sentral rettssikkerhetsfunksjon.
sme: Fylkkamánni lea sihke váidalanásahus ja bearráigeahččaneiseváldi ja ovddasta dehálaš riektesihkarvuođafunkšuvnna.

source: Det er to typer klager som er aktuelle:
sme: Leat guovttemállet váidalusat mat leat áigeguovdilat:

source:  rettighetsklage - ved manglende oppfyllelse av en rettighet
sme:  vuoigatvuođaváidalus - go lea váilevaš ollašuhttin vuoigatvuođas

source:  tilsynsklage - når de mottatte tjenester ikke har vært i samsvar med helselovgivningen
sme:  bearráigeahččováidalus - go vuostáiváldon bálvalusat eai leat leamašan oktiivástidan dearvvašvuođalágaiguin

source: Enkelte av sakene bør absolutt legges fram for tilsynsmyndigheten.
sme: Muhtin áššiid berre eandalii ovdanbuktit bearráigeahččaneiseváldái.

source: I andre saker veileder vi pasienter, brukere og pårørende i hva de kan forvente ved å klage til fylkesmannen over en hendelse man ikke er fornøyd med. Dette for å bringe inn en realistisk forventning til hva man kan oppnå.
sme: Eará áššiin mii bagadallat pasieanttaid, geavaheddjiid ja oapmahaččaid maid sii sáhttet vuordit jus sáddejit váidaga fylkkamánnái muhtun dáhpáhusa ovddas mainna eai leat duhtavaččat. Dat lea vai ožžot realisttalaš vuordámušaid maid sii dainna sáhttet olahit.

source: I slike tilfeller kan vi også anbefale andre måter å følge opp saken på.
sme: Dakkár dilálašvuođain mii sáhttit ávžžuhit eará vugiin čuovvulit ášši.

source: Erstatning fra Norsk pasientskadeerstatning (NPE)
sme: Norgga pasieantavahátbuhtadusa buhtadus (NPB)

source: Ombudene gir informasjon om muligheten til å søke erstatning når det har oppstått en pasientskade.
sme: Áittardeaddjit addet dieđuid vejolašvuođas ohcat buhtadusa go lea pasieantavahát čuožžilan.

source: Ved behov for bistand, hjelper ombudene også til med innsendelse av søknadspapirer.
sme: Go lea dárbu ráđđeaddimii, áittardeaddjit veahkehit nai sáddet ohcanbáhpiriid.

source: Det er ombudenes erfaring at helsepersonell i ulik grad kjenner til plikten de har til å gi informasjon om muligheten for å søke pasientskadeerstatning.
sme: Lea áittardeddjiid vásáhus ahte rievddada man ollu dearvvašvuođabargit dihtet geatnegasvuođa birra addit dieđuid vejolašvuođa birra ohcat pasieantavahátbuhtadusa.

source: Helsepersonell har også varierende kunnskap om muligheten til å kontakte pasient- og brukerombudet.
sme: Dearvvašvuođabargiin maiddái rievddada man ollu sii dihtet vejolašvuođa birra váldit oktavuođa pasieanta- ja geavaheddjiidáittardeddjiin.

source: Vi opplever at kjennskapen til dette er bedre innen spesialisthelsetjenesten enn innenfor de kommunale helse- og omsorgstjenestene.
sme: Mii vásihit ahte spesialistadearvvašvuođabálvalusas dihtet eambbo dán birra go suohkanlaš dearvvašvuođa- ja fuolahusbálvalusain.

source: Fordelingen av saker til NPE fra henholdsvis spesialisthelsetjenesten og de kommunale tjenestene reflekterer også dette.
sme: Spesialistadearvvašvuođabálvalusa ja suohkanlaš bálvalusaid áššiid juohkáseapmi NPE:I maiddái čájeha dán.

source: Arbeidet med å få til kvalitetsforbedringer i tjenestene
sme: Bargu oažžut bálvalusain kvalitehtabuoridemiid

source: Ombudene har daglig kontakt med ansatte på tjenestestedene for å løse saker.
sme: Áittardeddjiin lea beaivválaš oktavuohta bargiiguin bargobáikkiin čoavdin dihte áššiid.

source: Den pasient- og brukererfaring som disse sakene representerer, gir et godt grunnlag for å gi innspill til tjenestestedene på hvordan tjenestene kan forbedres.
sme: Pasieanta- ja geavaheddjiidvásáhusaid maid dát áššit ovddastit, addet buori vuođu buktit árvalusaid bálvalusbáikkiide mot bálvalusaid sáhttá buoridit.

source: Vi gir viktige tilbakemeldinger innenfor det aktuelle tjenesteområdet, og blir benyttet som rådgivere med et «utenfrablikk».
sme: Mii addit dehálaš ruovttoluottadieđuid guoskevaš bálvalussuorggis, ja min geavahit rávvejeaddjin “bealátkeahtes čalmmiiguin”.

source: Ombudene møter blant annet i helseforetakenes brukerråd og kvalitets- og pasientsikkerhetsutvalg.
sme: Áittardeaddjit earret eará čoahkkinastet dearvvašvuođadoaimmahagaid geavaheddjiidráđiin ja kvalitehta- ja pasieantasihkarvuođalávdegottiin.

source: Ombudene møter kommunal ledelse, både den administrative og politiske.
sme: Áittardeaddjit deaivvadit suohkanlaš jođihangottiin,sihke hálddahuslaš ja politihkalaš.

source: Ombudene har årlige møter med helseforetakene, fylkeslegene, Statens helsetilsyn og andre forvaltningsnivåer og bidrar til nyttig og viktig kunnskapsdeling.
sme: Áittardeddjiin leat jahkásaš čoahkkimat dearvvašvuođadoaimmahagaiguin, fylkkadoaktáriiguin, Stáhta dearvvašvuođabearráigeahčuin ja eará hálddahusdásiiguin ja veahkehit ávkkálaš ja dehálaš máhttojuohkimiin.

source: Stortingspolitikere får også informasjon om ombudenes erfaringer, både ved ombudenes deltakelse i høringer på Stortinget og direkte kontakt med de ulike fylkesbenkene.
sme: Stuoradiggepolitihkkárat maiddái ožžot dieđuid áittardeddjiid vásáhusaid birra, sihke go áittardeaddjit servet Stuoradikki gažademiide ja go leat njuolggo oktavuođas áirasiiguin geat gullet iešguđet fylkkaide (fylkkabeaŋkkaide).

source: Pasient- og brukerombudenes erfaringer benyttes i den årlige meldingen til Stortinget om Kvalitet og pasientsikkerhet i helse- og omsorgstjenesten.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit vásáhusat geavahuvvojit jahkásaš dieđáhusas Stuorradiggái mii lea dearvvašvuođa- ja fuolahusbálvalusa Kvalitehta ja pasieantasihkarvuođa birra.

source: Pasient- og brukerombudene bidrar med høringsuttalelser innen vårt arbeidsområde.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit veahkehit min bargosuorggi gulaskuddancealkámušaiguin.

source: Årsaker til at ombudene kontaktes
sme: Sivat manin áittardeddjiiguin váldet oktavuođa

source: For å gi mest mulig presise tilbakemeldinger til helsetjenesten, registrerer ombudene tre hovedkategorier som henvendelsene sorteres i. Disse er rettigheter, tjenesteytelse og system og saksbehandling.
sme: Áittardeaddjit sirrejit oktavuođaváldimiid golmma váldokategoriijii vai addet eanemus aiddolaš ruovttoluottadieđuid dearvvašvuođabálvalussii. Dát leat vuoigatvuođat, bálvalusdoaimmat, ja vuogádat ja áššemeannudeapmi.

source: Godt over 50 prosent av henvendelsene til ombudene dreier seg om misnøye knyttet til selve utførelsen av tjenesten de mottar, det være seg alt fra påført skade til mangelfull omsorg.
sme: Badjel 50 proseantta oktavuođaváldimiin gullet duhtameahttunvuhtii dainna mot iešalddis bálvalus doaimmahuvvo maid sii ožžot, sáhttá leat dagahuvvon vahágahttima rájes gitta váilevaš fuolahusa rádjái.

source: 30 prosent av henvendelsene knyttes til rettigheter, som oftest mistanke om brudd på pasient- og brukerrettigheter.
sme: 30 proseantta oktavuođaváldimiin gullet vuoigatvuođaide, dávjjimusat lea várohus ahte pasieanta- ja geavaheddjiidvuoigatvuođat leat rihkkojuvvon.

source: 13 prosent identifiserer vi som svikt i systemer som er laget for å ivareta pasientsikkerhet og flyt i pasientbehandling, samt kunnskapsløshet, rot og sommel i saksbehandling som rammer pasienter og brukere.
sme: 13 proseantta mii identifiseret nu ahte vuogádagat leat beahttán mat galget vuhtiiváldit pasieantasihkarvuođa ja pasieantadivššu jođu, ja lea máhtuhisvuođa, moivi ja ájahaddan áššemeannudeamis mii čuohcá pasieanttaide ja geavaheddjiide.

source: I nesten alle henvendelser finner ombudene elementer av mangelfull eller dårlig informasjon.
sme: Measta juohke oktavuođaváldimis áittardeaddjit gávnnahit váilevaš ja heajos diehtojuohkinosiid.

source: God og hensiktsmessig kommunikasjon mellom helsepersonell og de som mottar tjenestene, inkludert deres pårørende, er avgjørende for pasientsikkerheten.
sme: Pasieantadorvvolašvuohta lea mearrideaddjin buori ja ulbmilaš gulahallamii dearvvašvuođabargiid ja sin geat ožžot bálvalusaid ja sin oapmahaččaid gaskkas.

source: Utadrettet informasjon om rettigheter og ombudsordningen
sme: Searvválaš diehtojuohkin vuoigatvuođaid ja áittardanortnega birra

source: Ombudene arbeider aktivt for å øke kunnskapen om pasient- og brukerrettigheter og ombudsordningen.
sme: Áittardeaddjit barget aktiivvalaččat bajidit máhtolašvuođa pasieanta- ja geavaheddjiidvuoigatvuođaid ja áittardeaddji ortnega birra.

source: Vi holder foredrag for brukerorganisasjoner, ansatte på sykehus og i kommunale tjenester, studenter, elever, innvandrere på introduksjonskurs, kommunale råd, pensjonistforeninger, politiske og administrative utvalg.
sme: Mii logaldallat geavaheddjiidorganisašuvnnaide, buohcceviesu ja suohkanlaš bálvalusaid bargiide, studeanttaide, ohppiide, sisfárrejeddjiide oahpistankurssain, suohkanlaš ráđiide, pensionistaservviide, politihkalaš ja hálddahuslaš lávdegottiide.

source: I den utadrettede virksomheten får vi også mye kunnskap om hvordan tjenestene erfares.
sme: Searvválaš doaimmas oažžut maiddái ollu máhtolašvuođa dan birra mot bálvalusat vásihuvvojit leame.

source: Ombudene benyttes også som foredragsholdere på nasjonale og regionale kurs og konferanser.
sme: Áittardeaddjit maiddái logaldallet nationála ja guvllolaš kurssain ja konferánssain.

source: Ombudene deltok under Arendalsuka i august med stand, foredrag og deltakelse på arrangementer.
sme: Áittardeaddjit oassálaste doaluin borgemánus Arendal-vahkkus čájáhusbevddiin, logaldallamiiguin ja searvamiin doaluide.

source: Politikere har ytret ønske om at ombudene skal øke andelen av saker fra de kommunale tjenestene.
sme: Politihkkárat háliidit áittardeaddjit galget oažžut stuorát oasi suohkanlaš bálvalusaid áššiin.

source: Dette er et ønske ombudene deler.
sme: Áittardeaddjit leat ovttaoaivilis dáinna háliidusain.

source: For å oppnå dette, er det avgjørende at ombudene reiser rundt der folk bor og der tjenestene gis.
sme: Áittardeaddjit fertejit fitnat báikkiin gos olbmot ásset ja gos bálvalusat addojit vai olahit dán.
